[
  {
    "id":1 ,
    "pic":"/images/intro1.jpeg",
    "title": "元宇宙 （新兴概念）",
    "content":"元宇宙（Metaverse）是利用科技手段进行链接与创造的，与现实世界映射与交互的虚拟世界，具备新型社会体系的数字生活空间。元宇宙本质上是对现实世界的虚拟化、数字化过程，需要对内容生产、经济系统、用户体验以及实体世界内容等进行大量改造。但元宇宙的发展是循序渐进的，是在共享的基础设施、标准及协议的支撑下，由众多工具、平台不断融合、进化而最终成形。它基于扩展现实技术提供沉浸式体验，基于数字孪生技术生成现实世界的镜像，基于区块链技术搭建经济体系，将虚拟世界与现实世界在经济系统、社交系统、身份系统上密切融合，并且允许每个用户进行内容生产和世界编辑。"

},
{
  "id":2 ,
  "pic":"/images/intro2.jpeg",
  "title":"元宇宙的由来",
  "content":"元宇宙一词诞生于1992年的科幻小说《雪崩》，小说描绘了一个庞大的虚拟现实世界，在这里，人们用数字化身来控制，并相互竞争以提高自己的地位，到现在看来，描述的还是超前的未来世界。 关于“元宇宙”，比较认可的思想源头是美国数学家和计算机专家弗诺·文奇教授，在其1981年出版的小说《真名实姓》中，创造性地构思了一个通过脑机接口进入并获得感官体验的虚拟世界。"
},
{
  "id":3 ,
  "pic":"/images/intro3.jpeg",
  "title": "元宇宙的定义 ",
  "content":"Roblox 给出的定义，包含八大要素：身份、朋友、沉浸感、低延迟、多元化、随时随地、经济系统和文明。要素众多，每个要素背后，还有一连串的解释。总之，一句话说不清楚，这也恰恰说明这一概念的模糊性。通过对元宇宙构思和概念的“考古”，可以从时空性、真实性、独立性、连接性四个方面去交叉定义元宇宙。从时空性来看，元宇宙是一个空间维度上虚拟而时间维度上真实的数字世界；从真实性来看，元宇宙中既有现实世界的数字化复制物，也有虚拟世界的创造物；从独立性来看，元宇宙是一个与外部真实世界既紧密相逐，又高度独立的平行空间；从连接性来看，元宇宙是一个把网络、硬件终端和用户囊括进来的一个永续的、广覆盖的虚拟现实系统。准确地说，元宇宙不是一个新的概念，它更像是一个经典概念的重生，是在扩展现实( XR )、区块链、云计算、数字孪生等新技术。"
},
{
  "id":4 ,
  "pic":"/images/intro4.jpg",
  "title": "元宇宙与VR、AR",
  "content":"“元宇宙”和VR/AR更像是整体和部分的关系。 VR/AR是“元宇宙”的重要组织部分。但远非“元宇宙”的全部。“元宇宙”的核心是创造，自由自在的创造，摆脱了“物理束缚”的创造。VR/AR只是创造世界的一种更好，更丰富的展示手段，超越以往平面的展示方式，借助它们，人可以进入虚拟的三维世界，更好的创造“元宇宙”。数字资产研究院学术与技术委员会主任朱嘉明教授曾表示：“元宇宙”的内涵是吸纳了信息革命（5G/6G)、互联网革命（web3.0）、人工智能革命，以及VR（虚拟现实）、AR（增强现实）、MR（混合现实），特别是游戏引擎在内的虚拟现实技术革命的成果。”最贴近元宇宙这个概念的技术还是VR这项技术，因为VR技术可以做到虚拟和现实的交互，带上VR眼镜之后，你的一举一动都是会影响到虚拟世界中的你。在未来元宇宙中肯定是更加突出感官上，精神上的体验，让大家在虚拟的世界中的感受更加真实。"
},
{
  "id":5 ,
  "pic":"/images/intro5.jpeg",
  "title": "元宇宙存在的风险及挑战",
  "content":"中国社会科学院数量经济与技术经济研究所副研究员左鹏飞认为，成熟元宇宙或将面临的三大挑战：一是元宇宙基础设施被攻击问题。未来元宇宙将演化成为一个超大规模、极致开放、动态优化的复杂系统，这一系统将由庞大的数字基础设施和传统基础设施进行合力支撑。同时，由于元宇宙将比互联网更深度融入人们的日常工作和生活，因此如果元宇宙相关基础设施受到攻击、侵入、干扰和破坏，将对正常经济社会发展产生严重冲击。二是高度垄断问题。成熟运行的元宇宙体系，需要实现超大规模用户的连接交互、海量标准规范的对接统一，以及大规模基础设施的投入运营，因此前期建设过程需要有实力的企业投入巨大的人力和物力，这也导致了元宇宙具有一种内在垄断基因。同时，元宇宙的成熟运营也需要相对稳定的服务提供商。因此，如何避免形成高度垄断，在未来元宇宙产业发展过程中将是一个非常重要的课题。三是数字成瘾问题。伴随元宇宙的深入发展，其“双刃剑”特征将更加突出。从积极方面来说，元宇宙将打破人们所习惯的现实世界物理规则，在虚拟世界重新定义绝大部分的生产生活方式，对宏观社会、中观产业和微观个体三个不同层面产生显著影响，以全新的生产方式和合作方式提高全社会生产效率。然而，从消极方面来说，在大量算法的加持下，元宇宙所产生的新型视觉场景，会让更多人沉浸在虚拟世界中不能自拔。如何维系现实世界和元宇宙之间的正面互动关系，发挥元宇宙的积极作用，抑制消极作用，妥善解决未来数字成瘾问题，也是元宇宙未来将要面临的一大挑战。"
},
{
  "id":6 ,
  "pic":"/images/intro6.jpeg",
  "title": "社会事件",
  "content":"2022年，一些不法分子以“元宇宙投资项目”“元宇宙链游”等名目吸收资金，涉嫌非法集资、诈骗等违法犯罪活动：一、编造虚假元宇宙投资项目。二、打着“元宇宙区块链游戏”旗号诈骗。三、恶意炒作元宇宙房地产圈钱。四、变相从事元宇宙虚拟币非法谋利。"
}

]