[
  {
    "id":5 ,
    "pic":"/images/intro1.jpeg",
    "author":"金融界",
    "title": "元宇宙视界 吉利等车企联合百度布局元宇宙！板块业绩增长提速？",
    "content":"3月28日，领克乐园;正式亮相百度希壤元宇宙平台的消息风靡开来，占据各大财经早报视野。领克乐园;为吉利高端车品牌领克（Lynk&Co）联合百度希壤共同打造，是首家入驻希壤的汽车数字展厅。事实上，在经历A股低潮后，近期二级市场元宇宙概念也有升温趋势，WIND板块分类虚拟人、今日头条平台、网络游戏、文化传媒成为热点板块，并于3月28日继续走红冲高，佳禾智能(300793.SZ)、九联科技（688609.SH）20cm;涨停，湖北广电(000665.SZ)、美盛文化(002699.SZ)、罗曼股份(605289.SH)、三湘印象(000863.SZ)涨停，新开普(300248.SZ)、宣亚国际(300612.SZ)、锋尚文化(300860.SZ)、佳创视讯(300264.SZ)等冲高。",
    "time":"2022-03-28 07:49"
  },
  {
    "id":4 ,
    "pic":"/images/intro1.jpeg",
    "author":"金融界 ",
    "title": "元宇宙赋能博物馆转型升级　两家产业链公司望迎来机遇",
    "content":"据媒体消息，3月26日，来自全国50家博物馆、高校的馆长、学者联名发布《关于博物馆积极参与建构元宇宙的倡议》，呼吁博物馆顺应时代发展，发挥自身优势，积极参与建构元宇宙。《倡议》提出，作为公共文化服务机构，博物馆应增强藏品资源特别是数字资源开放共享意识，树立合作共赢理念，让有限的资源在元宇宙中创造无限的可能。博物馆要充分认识到自身的资源优势，协同探索创建优质应用场景，在参与建构元宇宙中实现博物馆自身高质量发展；积极参与探索博物馆领域元宇宙建设标准规范，在相关主题的国际对话中发出中国声音。字资源开放共享正日益成为全球博物馆普遍认同的行为准则。上海大学党委副书记段勇表示，近两年火热的元宇宙概念及其应用场景，虽然还存在不确定因素，但其无疑是把握新一轮科技革命和产业变革新机遇的战略方向。在对现实世界的虚拟化、数字化过程中，元宇宙需要大量来源于现实世界的物质标本和文化元素，以建构与真实社会体系融合的数字生活空间。在现实世界里，同时拥有丰富物质标本和文化元素的博物馆应积极作为，让参与者和藏品在元宇宙里“活”起来。随着元宇宙时代的加速到来，类似博物馆等传统文化产业将迎来元宇宙赋能转型升级，相关领域公司迎来机遇。奥雅设计（300949）参股子公司绽放文创多年沉浸专研数字化视觉互动艺术，公司打造的奥雅绽放数字艺术馆将通过用数字艺术实现线上与线下虚实场景融合，打造“全沉浸、低延时、强交互”的元宇宙未来生活体验空间。中海达（300177）公司下属子公司都市圈、灵境科技掌握包括VR、AR、全息投影、黑暗骑乘、六自由度轨道车体验装置、场馆造景、实景三维等多媒体展览展示的集成技术，已应用在博物馆、科技馆、VR文化主题公园、旅游景点（沉浸式体验馆）等领域。",
    "time":"2022-03-29 08:27"
},
{
  "id":3 ,
  "pic":"/images/intro1.jpeg",
  "author":"新浪科技",
  "title":"微软：元宇宙也会充斥黑客和犯罪集团 需提前制定“治安框架”",
  "content":"据发改委网站9月6日消息，国家发展改革委、教育部、市场监管总局联合发布《关于加强义务教育阶段学科类校外培训收费监管的通知》，通知提出，义务教育阶段线上和线下学科类校外培训收费属于非营利性机构收费，依法实行政府指导价管理，由政府制定基准收费标准和浮动幅度，并按程序纳入地方定价目录。按照属地管理原则，线下学科类校外培训的基准收费标准和浮动幅度，由省级发展改革部门会同教育部门制定，或经省级人民政府授权由地级及以上人民政府制定；线上学科类校外培训的基准收费标准和浮动幅度，由培训机构办学许可审批地省级发展改革部门会同教育部门制定。",
  "time":"2022-03-29 07:49"
},
{
  "id":2 ,
  "pic":"/images/intro1.jpeg",
  "author":"黎孟",
  "title": "元创新视界 首届技嘉AORUS元宇宙设计赛收官",
  "content":"本次元创新视界·AORUS元宇宙视觉设计大赛，由AORUS及Intel共同为各组选手设置了丰厚的奖品奖金，为元创新势力人士提供包括Intel第12代酷睿处理器及AORUS产品（涵盖主板显卡等）解决方案在内的创作利器，用强大性能的硬件产品，助力每一个元宇宙创作者梦想成真。本次大赛分为3大参赛组别，包含元宇宙概念海报组、产品创意海报组、数字艺术头像组三大领域。而其中折射的，是我们对未来设计作品主题和形式的前瞻。",
  "time":"2022-03-29 07:49"
},
{
  "id":1 ,
  "pic":"/images/intro1.jpeg",
  "author":"金融界",
  "title": "元宇宙视界 吉利等车企联合百度布局元宇宙！板块业绩增长提速？",
  "content":"3月28日，领克乐园;正式亮相百度希壤元宇宙平台的消息风靡开来，占据各大财经早报视野。领克乐园;为吉利高端车品牌领克（Lynk&Co）联合百度希壤共同打造，是首家入驻希壤的汽车数字展厅。事实上，在经历A股低潮后，近期二级市场元宇宙概念也有升温趋势，WIND板块分类虚拟人、今日头条平台、网络游戏、文化传媒成为热点板块，并于3月28日继续走红冲高，佳禾智能(300793.SZ)、九联科技（688609.SH）20cm;涨停，湖北广电(000665.SZ)、美盛文化(002699.SZ)、罗曼股份(605289.SH)、三湘印象(000863.SZ)涨停，新开普(300248.SZ)、宣亚国际(300612.SZ)、锋尚文化(300860.SZ)、佳创视讯(300264.SZ)等冲高。",
  "time":"2022-03-28 07:49"
}

]